
"CIPHERING_TITLE" = "שיחה שאינה מוצפנת";
"CIPHERING_BODY" = "הרשת הסלולרית אליה הינך מחובר/ת אינה מוצפנת.  מאזינים שאינם מורשים עלולים לצותת לשיחה.";
"CIPHERING_BUTTON_END_CALLS" = "סיים שיחה";
"CIPHERING_BUTTON_IGNORE" = "התעלם/י";
